
/* Class = "NSWindow"; title = "Skype API Security"; ObjectID = "5"; */
"5.title" = "Skype API sigurnost";

/* Class = "NSButtonCell"; title = "Allow this application to use Skype"; ObjectID = "12"; */
"12.title" = "Dopusti ovoj aplikaciji upotrebu Skypea";

/* Class = "NSButtonCell"; title = "Allow this application to use Skype, but ask again in the future"; ObjectID = "13"; */
"13.title" = "Dopusti ovoj aplikaciji upotrebu Skypea, ali ubuduće ponovo pitaj";

/* Class = "NSButtonCell"; title = "Do not allow this program to use Skype"; ObjectID = "14"; */
"14.title" = "Nemoj dopustiti ovom programu upotrebu Skypea";

/* Class = "NSTextFieldCell"; title = "Another application wants to use Skype"; ObjectID = "26"; */
"26.title" = "Druga aplikacija želi upotrebljavati Skype";

/* Class = "NSTextFieldCell"; title = "Another application is trying to access Skype. This can be a potential security risk. What would you like to do?"; ObjectID = "27"; */
"27.title" = "Druga aplikacija pokušava pristupiti Skypeu. To može biti potencijalan sigurnosni rizik. Što želite učiniti?";

/* Class = "NSTextFieldCell"; title = "Unknown Application"; ObjectID = "28"; */
"28.title" = "Nepoznata aplikacija";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "29"; */
"29.title" = "U redu";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "30"; */
"30.title" = "Radio";
